Repository: 01micko/labwc-tweaks-gtk
Catalog: po/*.po
Languages: ar

source: Update
ar: حدث

source: Quit
ar: أخرج

source: Appearance
ar: المظهر

source: Openbox Theme
ar: سمة أوبن بوكس

source: Corner Radius
ar: نصف قطر الأركان

source: Button Layout
ar: تخطيط الزر

source: Show Title
ar: اعرض العنوان

source: Drop Shadows
ar: أسقط الظلال

source: Gtk Theme
ar: سمة جِ تِ كِ

source: Icon Theme
ar: سمة الأيقونة

source: Language & Region
ar: اللغة والمنطقة

source: Keyboard Layout
ar: تخطيط لوحة المفاتيح

source: Mouse & Touchpad
ar: الفأرة ولوحة اللمس

source: Cursor Theme
ar: سمة المؤشر

source: Cursor Size
ar: حجم المؤشر

source: Natural Scroll
ar: تمرير طبيعي

source: Labwc Config
ar: تكوين Labwc

source: Labwc Configuration
ar: تَكوين Labwc

source: Configure settings for Labwc
ar: تكوين الإعدادات لـ Labwc
